
/* Class = "NSWindow"; title = "Bilateral Blur"; ObjectID = "1"; */
"1.title" = "İkili Bulanıklık";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "226"; */
"226.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "290"; */
"290.title" = "Hoşgörü";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "R2u-aw-iG1"; */
"R2u-aw-iG1.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "W5M-Jc-8fN"; */
"W5M-Jc-8fN.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "lkU-Lq-tu3"; */
"lkU-Lq-tu3.ibShadowedToolTip" = "Bölünmüş görünüm yok";
